/* Localized versions of Info.plist keys */

CFBundleName = "DropScript";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "DropScript version 1.2, Copyright © 2004 Wilfredo Sánchez Vega; 2013 Bryan; 2014 René J.V. Bertin";
NSHumanReadableCopyright = "Copyright © 2004 Wilfredo Sánchez Vega; 2013 Bryan; 2014 René J.V. Bertin";
